export const data = [
  {
    id: '1',
    content: 'Московская область',
  },
  {
    id: '2',
    content: 'Ленинградская область',
  },
  {
    id: '3',
    content: 'Белгородская область',
  },
  {
    id: '4',
    content: 'Тверская область',
  },
  {
    id: '5',
    content: 'Рязанская область',
  },
  {
    id: '6',
    content: 'Московская область',
  },
  {
    id: '7',
    content: 'Ленинградская область',
  },
  {
    id: '8',
    content: 'Белгородская область',
  },
  {
    id: '9',
    content: 'Тверская область',
  },
  {
    id: '10',
    content: 'Рязанская область',
  },
  {
    id: '11',
    content: 'Белгородская область',
  },
  {
    id: '12',
    content: 'Тверская область',
  },
  {
    id: '13',
    content: 'Рязанская область',
  },
  {
    id: '14',
    content: 'Рязанская область',
  },
]
